{
    "cancion": "Ruta-66",
    "banda": "viejas-locas",
    "escala": "A5",
    "tempo": 60,
    "compas_cantidad": 4,
    "compas_unidad": 4,
    "acordes": {
        "partes": [],
        "orden_partes": []
    },
    "letras": [
        [
            "Rollings 2.",
            "¡Hola!/n"
        ],
        [
            "Hola, ¿cómo estás? ¿Eh? E/n"
        ],
        [
            "E como si.../n"
        ],
        [
            "Hay gente que sabe, más m",
            "meno da más menos parecido la gente que sabe. Dice que no importa ta",
            "tan Se compra toda la gente. Viene Emanuel, tod",
            "t ¿Tenés onda de Emanuel? Hacemos una cosita así, ¿ver",
            "¿ve Así.",
            "¿No será? Lo parecido. ¿Tirás más para Ema/n"
        ],
        [
            "Emanu te dirías más que para... ¿",
            "¿Tir más para...? Pues, n",
            "n importa. acá vamos presentar uno por uno. Porque yo s",
            "s experto en Rolling Stones. Los he seguido. Sie/n"
        ],
        [
            "Sie son de mi época. Sé todo lo que hay que saber./n"
        ],
        [
            "Cuando empezaron con Ringo Starr allá en Liverpool.",
            "este tiene la campera d",
            "d Frank Zappa. Zappa rastroso que ti",
            "ti acá. ¿Eh? ¿Esto qué es? ¿M",
            "¿M miseria? ¿Qué es esto? ¿Moda miseria? ¿Qué es esto?",
            "¿Onda? ¿Eh? ¿Onda? ¿Onda",
            "rota ¿Onda? Una colaboración./n"
        ],
        [
            "No puedo. Perdí la plata. Tengo que volver./n"
        ],
        [
            "No me das para el colectivo. Hay uno todos los días en la puerta del ca",
            "can ¿viste? Que pierde el colectivo todos los días. ¿No te enganchó vos?/n"
        ],
        [
            "Sí. ¿Sí? No tengo para el colectivo par",
            "volver. todos los días. ¿Para qué viene? Entonces,",
            "bueno. No, no, no./n"
        ],
        [
            "Si se queda allá, no sale más barato todos. En realidad, cuando él di",
            "di no tiene para el colectivo. No tiene para c",
            "comprar en colectivo. Tie/n"
        ],
        [
            "T para volver. Eso es lo que sabía. Bueno, hola./n"
        ],
        [
            "How are you? El chaleco. El chaleco. No se u",
            "u más este chaleco. Te avisionen, ¿eh? No. Ahora vos tenés que usa",
            "u chaleco blanco cruzado atrás. Tenés que pone",
            "po eso, ¿eh? Porque es tuyo. Todos los PC. ¿Sí? ve",
            "v Sí. Es del bueno. Muy bien. ¿",
            "¿Có se llama el conjunto? ¿Qué es esto que hay a",
            "ah ¿Es de ustedes? ¿O es calendar?",
            "¿O es Steve Wonder?/n"
        ],
        [
            "Está acá, ¿eh? Por favor./n"
        ],
        [
            "Señor jefe de policía, no lo busque más. Está acá. Está tranquili",
            "tr Está tranquilito. Hasta acá está bien, ¿no?",
            "¿Eh? ¿Puedo mandarme el producto? Sí. ¿Cómo no? Pero p",
            "promete primero que no te escapás más. No, no me escapa más. No se",
            "escapa más, ¿eh, comisario? No, no, no. Bueno, mandá el saludo él. Bueno, gracias usted. No me p",
            "pued escapar más. Manda un saludo él. Bueno, saludos mi familia, to",
            "t la gente que me conoce un bello Andrea. Ay, q",
            "qu chancho. Tiene novia. Q/n"
        ],
        [
            "Q chancho. Bueno, ¿qué tema van",
            "interpretar? ¿Cómo se llama esta cosa, por ejemplo?/n"
        ],
        [
            "Bueno, esto que hacemos es un tipo de baladas,",
            "es que un bilicales",
            "igual vamos hacer Me pareció, me pareció q",
            "qu dijo baladas un bilicales, dijo. ¿Sigo?",
            "¿Honesto, besorra? No le dejes hablar mucho. Bala/n"
        ],
        [
            "Ba un bilicales, dice. Bueno, hagan un tema de los Rol/n"
        ],
        [
            "Rolli mi tema favorito. Nunca pido nada. Ha/n"
        ],
        [
            "Ha Botones Moños./n"
        ],
        [
            "Hagan Botones Moños. ¿E",
            "¿",
            "¿Eh? ¿Lo saben ese tema?",
            "¿Lo ¿Eh? ¿La película de Carapar/n"
        ],
        [
            "Car No, no, no. Bueno, hagan lo que... ¿Cómo se llama el conjunto?/n"
        ],
        [
            "Viejas locas./n"
        ],
        [
            "No, no, no, no, no./n"
        ],
        [
            "Viejas... Esto no lo pregunto. No le pregunt",
            "p porque le pusieron... No pregunte nada más que canten. Bueno, ¿cómo se llama el tema? ¿Cómo se lla",
            "l el tema? ¿Cómo se llama el tema?",
            "¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema?",
            "¿Cómo se llama el t",
            "tem",
            "t ¿Cómo s",
            "llama el tem",
            "t",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "¿Cómo se llama el tema? ¿",
            "¿Có se llama e",
            "e",
            "e",
            "e",
            "e",
            "tema? ¿Cómo se llama el tema?",
            "¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿Cómo s",
            "s llama el tema? ¿Cómo se llama el tema?",
            "¿Cóm se llama el tema? ¿Có",
            "¿ se llama el tema?",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "¿Cómo se lla",
            "l el tema? ¿Cómo se llama el tema? ¿Cóm",
            "se llama el tema? ¿Cómo se llama el tema?",
            "¿Cómo se llama el tema? ¿Cómo se",
            "llam el tema? ¿Cómo se llama el tema?",
            "¿Cómo s",
            "llama el tema?",
            "",
            "¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿",
            "¿Cóm se llama el tema? ¿Cómo se llama el tema? ¿Cómo s",
            "s llama el tema? ¿Cóm",
            "se llama el tema? ¿Cómo s",
            "s llama el tema? ¿Cómo s",
            "s llama el tema? ¿Cómo s",
            "s llama el tema? ¿Cómo se llama el tema? ¿",
            "¿Cóm se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema?",
            "",
            "",
            "",
            "",
            "",
            "¿Cómo se llama e",
            "e",
            "e",
            "e",
            "e tema? ¿Cómo se llama el tema? ¿Cómo",
            "se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema?",
            "",
            "",
            "",
            "",
            "",
            "¿Cómo s",
            "s lla",
            "l el tem",
            "t",
            "¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿C",
            "¿C se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el te",
            "te",
            "",
            "¿Cómo se ll",
            "ll",
            "e",
            "e",
            "e tem",
            "t ¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿",
            "¿Cóm se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema?",
            "¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿C",
            "¿C se llama el tema? ¿Cómo s",
            "s llama el tema? ¿Cómo se llama el tema?",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "¿Cómo se llama el tema? ¿Cómo se llama el tema? ¿Cómo se llama el tema?"
        ]
    ],
    "bpm": 92,
    "medias": [
        {
            "tipo": "Youtube",
            "id": "9a-TzhoMZaA",
            "delay": 0
        }
    ],
    "etiquetas": [],
    "procesando": 0,
    "calidad": 1
}